Repository: conrader/plainsay
Catalog: Sources/PlainsayApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt, ru, uk, zh_hans

# cloud.finishInBrowser
source: Finish in your browser, then come back — this updates on its own.
de: Im Browser abschließen, dann zurückkehren — das aktualisiert sich von selbst.
es: Termina en tu navegador y luego vuelve — esto se actualiza solo.
fr: Terminez dans le navigateur, puis revenez — cela se met à jour automatiquement.
it: Termina nel browser, poi torna qui — si aggiorna da solo.
ja: ブラウザで手続きを完了してから戻ってきてください——自動的に更新されます。
ko: 브라우저에서 마무리한 후 돌아오세요 — 자동으로 업데이트됩니다.
nl: Rond af in je browser en kom dan terug — dit wordt automatisch bijgewerkt.
pl: Dokończ w przeglądarce, potem wróć — to zaktualizuje się samo.
pt: Termina no teu navegador e depois volta aqui — isto atualiza-se sozinho.
ru: Завершите в браузере, затем вернитесь — здесь всё обновится само.
uk: Завершіть у браузері, потім поверніться — тут усе оновиться самостійно.
zh_hans: 请在浏览器中完成操作，然后回来——这里会自动更新。

# cloud.minutesUsed
source: %d of %d minutes this month
de: %d von %d Minuten diesen Monat
es: %d de %d minutos este mes
fr: %d sur %d minutes ce mois-ci
it: %d di %d minuti questo mese
ja: 今月 %d / %d 分
ko: 이번 달 %d / %d분
nl: %d van %d minuten deze maand
pl: %d z %d minut w tym miesiącu
pt: %d de %d minutos este mês
ru: %d из %d минут в этом месяце
uk: %d із %d хвилин цього місяця
zh_hans: 本月已用 %d / %d 分钟

# cloud.notSubscribed
source: not subscribed
de: kein Abo
es: sin suscripción
fr: aucun abonnement
it: non abbonato
ja: 未登録
ko: 구독하지 않음
nl: niet geabonneerd
pl: brak subskrypcji
pt: sem subscrição
ru: нет подписки
uk: немає підписки
zh_hans: 未订阅

# cloud.signedIn
source: signed in
de: angemeldet
es: sesión iniciada
fr: connecté
it: accesso effettuato
ja: サインイン済み
ko: 로그인됨
nl: ingelogd
pl: zalogowano
pt: sessão iniciada
ru: вход выполнен
uk: вхід виконано
zh_hans: 已登录

# cloud.unavailable
source: Account status is unavailable
de: Kontostatus nicht verfügbar
es: El estado de la cuenta no está disponible
fr: État du compte indisponible
it: Lo stato dell'account non è disponibile
ja: アカウント状況を取得できません
ko: 계정 상태를 확인할 수 없습니다
nl: Accountstatus is niet beschikbaar
pl: Stan konta niedostępny
pt: O estado da conta não está disponível
ru: Статус аккаунта недоступен
uk: Статус облікового запису недоступний
zh_hans: 账户状态不可用

# history.copied
source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt: Copiado
ru: Скопировано
uk: Скопійовано
zh_hans: 已复制

# history.copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ru: Копировать
uk: Копіювати
zh_hans: 复制

# history.savedCount
source: %d saved on this Mac
de: %d auf diesem Mac gespeichert
es: %d guardados en este Mac
fr: %d enregistrées sur ce Mac
it: %d salvati su questo Mac
ja: このMacに %d 件保存済み
ko: 이 Mac에 %d개 저장됨
nl: %d opgeslagen op deze Mac
pl: %d zapisanych na tym Macu
pt: %d guardados neste Mac
ru: Сохранено на этом Mac: %d
uk: Збережено на цьому Mac: %d
zh_hans: 此 Mac 上已保存 %d 条

# hud.a11y.error
source: Error: %@
de: Fehler: %@
fr: Erreur : %@
it: Errore: %@
ja: エラー: %@
ko: 오류: %@
nl: Fout: %@
pl: Błąd: %@
pt: Erro: %@
ru: Ошибка: %@
uk: Помилка: %@
zh_hans: 错误：%@

# hud.a11y.idle
source: Idle
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 待機中
ko: 대기 중
nl: Inactief
pl: Bezczynny
pt: Inativo
ru: Ожидание
uk: Очікування
zh_hans: 空闲

# hud.a11y.insertedRaw
source: Inserted raw transcript, cleanup unavailable
de: Unbearbeiteten Text eingefügt, Bearbeitung nicht verfügbar
es: Transcrito sin editar insertado, edición no disponible
fr: Transcription brute insérée, édition indisponible
it: Trascrizione non elaborata inserita, editing non disponibile
ja: 未編集の文字起こしを挿入しました（クリーンアップ利用不可）
ko: 원본 필사본이 삽입됨, 정리 기능 사용 불가
nl: Ruw transcript ingevoegd, opschonen niet beschikbaar
pl: Wstawiono surowy transkrypt, edycja niedostępna
pt: Transcrição em bruto inserida, edição indisponível
ru: Вставлена необработанная расшифровка, редактирование недоступно
uk: Вставлено необроблену розшифровку, редагування недоступне
zh_hans: 已插入未经润色的转录文本，清理功能不可用

# hud.a11y.listening
source: Listening, %d seconds
de: Hört zu, %d Sekunden
es: Escuchando, %d segundos
fr: Écoute, %d secondes
it: In ascolto, %d secondi
ja: 聴取中、%d秒
ko: 듣는 중, %d초
nl: Luisteren, %d seconden
pl: Słucham, %d sekund
pt: A ouvir, %d segundos
ru: Слушаю, %d секунд
uk: Слухаю, %d секунд
zh_hans: 正在聆听，%d 秒

# hud.a11y.model.downloading
source: Downloading speech model, %d percent
de: Sprachmodell wird heruntergeladen, %d Prozent
es: Descargando el modelo de voz, %d por ciento
fr: Téléchargement du modèle vocal, %d pour cent
it: Download del modello vocale, %d percento
ja: 音声モデルをダウンロード中、%d パーセント
ko: 음성 모델 다운로드 중, %d 퍼센트
nl: Spraakmodel wordt gedownload, %d procent
pl: Pobieranie modelu mowy, %d procent
pt: A transferir o modelo de voz, %d por cento
ru: Загрузка речевой модели, %d процентов
uk: Завантаження мовленнєвої моделі, %d відсотків
zh_hans: 正在下载语音模型，已完成 %d%%

# hud.a11y.model.failed
source: Speech model failed to load: %@
de: Sprachmodell konnte nicht geladen werden: %@
es: Error al cargar el modelo de voz: %@
fr: Échec du chargement du modèle vocal : %@
it: Impossibile caricare il modello vocale: %@
ja: 音声モデルの読み込みに失敗しました: %@
ko: 음성 모델을 불러오지 못했습니다: %@
nl: Spraakmodel laden mislukt: %@
pl: Nie udało się wczytać modelu mowy: %@
pt: Falha ao carregar o modelo de voz: %@
ru: Не удалось загрузить речевую модель: %@
uk: Не вдалося завантажити мовленнєву модель: %@
zh_hans: 语音模型加载失败：%@

# hud.a11y.model.preparing
source: Preparing speech model
de: Sprachmodell wird vorbereitet
es: Preparando el modelo de voz
fr: Préparation du modèle vocal
it: Preparazione del modello vocale
ja: 音声モデルを準備しています
ko: 음성 모델을 준비하는 중
nl: Spraakmodel wordt voorbereid
pl: Przygotowywanie modelu mowy
pt: A preparar o modelo de voz
ru: Подготовка речевой модели
uk: Підготовка мовленнєвої моделі
zh_hans: 正在准备语音模型

# hud.a11y.model.preparingWithProgress
source: Preparing speech model, %d percent
de: Sprachmodell wird vorbereitet, %d Prozent
es: Preparando el modelo de voz, %d por ciento
fr: Préparation du modèle vocal, %d pour cent
it: Preparazione del modello vocale, %d percento
ja: 音声モデルを準備中、%d パーセント
ko: 음성 모델 준비 중, %d 퍼센트
nl: Spraakmodel wordt voorbereid, %d procent
pl: Przygotowywanie modelu mowy, %d procent
pt: A preparar o modelo de voz, %d por cento
ru: Подготовка речевой модели, %d процентов
uk: Підготовка мовленнєвої моделі, %d відсотків
zh_hans: 正在准备语音模型，已完成 %d%%

# hud.a11y.model.ready
source: Speech model ready
de: Sprachmodell bereit
es: Modelo de voz listo
fr: Modèle vocal prêt
it: Modello vocale pronto
ja: 音声モデルの準備ができました
ko: 음성 모델 준비 완료
nl: Spraakmodel is klaar
pl: Model mowy gotowy
pt: Modelo de voz pronto
ru: Речевая модель готова
uk: Мовленнєва модель готова
zh_hans: 语音模型已就绪

# hud.a11y.model.starting
source: Starting speech model
de: Sprachmodell wird gestartet
es: Iniciando el modelo de voz
fr: Démarrage du modèle vocal
it: Avvio del modello vocale
ja: 音声モデルを起動しています
ko: 음성 모델을 시작하는 중
nl: Spraakmodel wordt gestart
pl: Uruchamianie modelu mowy
pt: A iniciar o modelo de voz
ru: Запуск речевой модели
uk: Запуск мовленнєвої моделі
zh_hans: 正在启动语音模型

# hud.a11y.polishing
source: Polishing transcript
de: Transkript wird poliert
es: Puliendo el transcrito
fr: Peaufinage de la transcription
it: Rifinitura della trascrizione
ja: 文字起こしを整えています
ko: 필사본을 다듬는 중
nl: Transcript wordt bijgeschaafd
pl: Szlifowanie transkryptu
pt: A aperfeiçoar a transcrição
ru: Обработка расшифровки
uk: Обробка розшифровки
zh_hans: 正在润色转录内容

# hud.a11y.savedToClipboard
source: Nothing was focused to paste into. Dictation saved to the clipboard — press Command V to paste it.
de: Nichts war fokussiert zum Einfügen. Diktat in der Zwischenablage gespeichert — Befehl V drücken, um es einzufügen.
es: No había nada seleccionado donde pegar. Dictado guardado en el portapapeles — pulsa Comando V para pegarlo.
fr: Rien n'était sélectionné pour coller. Dictée enregistrée dans le presse-papiers — appuyez sur Commande V pour la coller.
it: Nessun elemento selezionato per l'incollaggio. Dettato salvato negli appunti — premi Comando V per incollarlo.
ja: 貼り付け先が選択されていませんでした。口述筆記はクリップボードに保存されました——Command Vで貼り付けられます。
ko: 붙여넣을 위치가 선택되어 있지 않았습니다. 받아쓰기가 클립보드에 저장되었습니다 — Command V를 눌러 붙여넣으세요.
nl: Er was niets geselecteerd om in te plakken. Dictatie opgeslagen op het klembord — druk op Command V om te plakken.
pl: Nic nie było aktywne, by wkleić tekst. Dyktowanie zapisano w schowku — naciśnij Command V, by je wkleić.
pt: Nada estava selecionado para colar. Ditado guardado na área de transferência — prime Comando V para o colar.
ru: Не было куда вставить. Запись сохранена в буфер обмена — нажмите Command V, чтобы вставить.
uk: Не було куди вставити. Запис збережено в буфер обміну — натисніть Command V, щоб вставити.
zh_hans: 没有可粘贴的焦点位置。听写内容已保存到剪贴板——按 Command V 即可粘贴。

# hud.a11y.transcribing
source: Transcribing
de: Transkribiert
es: Transcribiendo
fr: Transcription en cours
it: Trascrizione in corso
ja: 文字起こし中
ko: 필사 중
nl: Bezig met transcriberen
pl: Transkrypcja
pt: A transcrever
ru: Идёт расшифровка
uk: Триває розшифровка
zh_hans: 正在转录

# hud.error.clipboard
source: Nothing was focused to paste into — your dictation is on the clipboard. Press ⌘V to paste it.
de: Nichts war fokussiert zum Einfügen — dein Diktat liegt in der Zwischenablage. ⌘V drücken, um es einzufügen.
es: No había nada seleccionado donde pegar — tu dictado está en el portapapeles. Pulsa ⌘V para pegarlo.
fr: Rien n'était sélectionné pour coller — votre dictée est dans le presse-papiers. Appuyez sur ⌘V pour la coller.
it: Nessun elemento selezionato per l'incollaggio — il tuo dettato è negli appunti. Premi ⌘V per incollarlo.
ja: 貼り付け先が選択されていませんでした——口述筆記はクリップボードにあります。⌘Vで貼り付けてください。
ko: 붙여넣을 위치가 선택되어 있지 않았습니다 — 받아쓰기는 클립보드에 있습니다. ⌘V를 눌러 붙여넣으세요.
nl: Er was niets geselecteerd om in te plakken — je dictatie staat op het klembord. Druk op ⌘V om te plakken.
pl: Nic nie było aktywne, by wkleić tekst — Twoje dyktowanie jest w schowku. Naciśnij ⌘V, by je wkleić.
pt: Nada estava selecionado para colar — o teu ditado está na área de transferência. Prime ⌘V para o colar.
ru: Не было куда вставить — ваша запись в буфере обмена. Нажмите ⌘V, чтобы вставить.
uk: Не було куди вставити — ваш запис у буфері обміну. Натисніть ⌘V, щоб вставити.
zh_hans: 没有可粘贴的焦点位置——听写内容已在剪贴板中。按 ⌘V 即可粘贴。

# hud.label.error
source: ERROR
de: FEHLER
fr: ERREUR
it: ERRORE
ja: エラー
ko: 오류
nl: FOUT
pl: BŁĄD
pt: ERRO
ru: ОШИБКА
uk: ПОМИЛКА
zh_hans: 出错了

# hud.label.insertedRaw
source: INSERTED · RAW
de: EINGEFÜGT · UNBEARBEITET
es: INSERTADO · SIN EDITAR
fr: INSÉRÉ · BRUT
it: INSERITO · NON ELABORATO
ja: 挿入済み・未編集
ko: 삽입됨 · 원본
nl: INGEVOEGD · RUW
pl: WSTAWIONO · SUROWY
pt: INSERIDO · EM BRUTO
ru: ВСТАВЛЕНО · ИСХОДНЫЙ ТЕКСТ
uk: ВСТАВЛЕНО · ВИХІДНИЙ ТЕКСТ
zh_hans: 已插入 · 原始文本

# hud.label.listening
source: LISTENING
de: HÖRT ZU
es: ESCUCHANDO
fr: ÉCOUTE
it: IN ASCOLTO
ja: 聴取中
ko: 듣는 중
nl: LUISTEREN
pl: SŁUCHAM
pt: A OUVIR
ru: СЛУШАЮ
uk: СЛУХАЮ
zh_hans: 正在聆听

# hud.label.polishing
source: POLISHING
de: FEINSCHLIFF
es: PULIENDO
fr: PEAUFINAGE
it: RIFINITURA
ja: 整文中
ko: 다듬는 중
nl: BIJSCHAVEN
pl: SZLIFOWANIE
pt: A APERFEIÇOAR
ru: ОБРАБОТКА
uk: ОБРОБКА
zh_hans: 正在润色

# hud.label.preparingModel
source: PREPARING MODEL
de: MODELL WIRD VORBEREITET
es: PREPARANDO MODELO
fr: PRÉPARATION DU MODÈLE
it: PREPARAZIONE MODELLO
ja: モデル準備中
ko: 모델 준비 중
nl: MODEL VOORBEREIDEN
pl: PRZYGOTOWANIE MODELU
pt: A PREPARAR MODELO
ru: ПОДГОТОВКА МОДЕЛИ
uk: ПІДГОТОВКА МОДЕЛІ
zh_hans: 正在准备模型

# hud.label.savedToClipboard
source: SAVED TO CLIPBOARD
de: IN ZWISCHENABLAGE GESPEICHERT
es: GUARDADO EN EL PORTAPAPELES
fr: ENREGISTRÉ DANS LE PRESSE-PAPIERS
it: SALVATO NEGLI APPUNTI
ja: クリップボードに保存
ko: 클립보드에 저장됨
nl: OPGESLAGEN OP KLEMBORD
pl: ZAPISANO W SCHOWKU
pt: GUARDADO NA ÁREA DE TRANSFERÊNCIA
ru: СОХРАНЕНО В БУФЕР
uk: ЗБЕРЕЖЕНО В БУФЕР
zh_hans: 已保存到剪贴板

# hud.label.transcribing
source: TRANSCRIBING
de: TRANSKRIBIERT
es: TRANSCRIBIENDO
fr: TRANSCRIPTION
it: TRASCRIZIONE
ja: 文字起こし中
ko: 필사 중
nl: TRANSCRIBEREN
pl: TRANSKRYPCJA
pt: A TRANSCREVER
ru: РАСШИФРОВКА
uk: РОЗШИФРОВКА
zh_hans: 正在转录

# hud.progress.downloading
source: DOWNLOADING MODEL
de: MODELL WIRD HERUNTERGELADEN
es: DESCARGANDO MODELO
fr: TÉLÉCHARGEMENT DU MODÈLE
it: DOWNLOAD MODELLO
ja: モデルダウンロード中
ko: 모델 다운로드 중
nl: MODEL DOWNLOADEN
pl: POBIERANIE MODELU
pt: A TRANSFERIR MODELO
ru: ЗАГРУЗКА МОДЕЛИ
uk: ЗАВАНТАЖЕННЯ МОДЕЛІ
zh_hans: 正在下载模型

# hud.progress.error
source: MODEL ERROR
de: MODELLFEHLER
es: ERROR DE MODELO
fr: ERREUR DE MODÈLE
it: ERRORE MODELLO
ja: モデルエラー
ko: 모델 오류
nl: MODELFOUT
pl: BŁĄD MODELU
pt: ERRO NO MODELO
ru: ОШИБКА МОДЕЛИ
uk: ПОМИЛКА МОДЕЛІ
zh_hans: 模型出错

# hud.progress.preparing
source: PREPARING MODEL
de: MODELL WIRD VORBEREITET
es: PREPARANDO MODELO
fr: PRÉPARATION DU MODÈLE
it: PREPARAZIONE MODELLO
ja: モデル準備中
ko: 모델 준비 중
nl: MODEL VOORBEREIDEN
pl: PRZYGOTOWANIE MODELU
pt: A PREPARAR MODELO
ru: ПОДГОТОВКА МОДЕЛИ
uk: ПІДГОТОВКА МОДЕЛІ
zh_hans: 正在准备模型

# hud.progress.ready
source: MODEL READY
de: MODELL BEREIT
es: MODELO LISTO
fr: MODÈLE PRÊT
it: MODELLO PRONTO
ja: モデル準備完了
ko: 모델 준비 완료
nl: MODEL KLAAR
pl: MODEL GOTOWY
pt: MODELO PRONTO
ru: МОДЕЛЬ ГОТОВА
uk: МОДЕЛЬ ГОТОВА
zh_hans: 模型已就绪

# hud.progress.starting
source: STARTING MODEL
de: MODELL WIRD GESTARTET
es: INICIANDO MODELO
fr: DÉMARRAGE DU MODÈLE
it: AVVIO MODELLO
ja: モデル起動中
ko: 모델 시작 중
nl: MODEL STARTEN
pl: URUCHAMIANIE MODELU
pt: A INICIAR MODELO
ru: ЗАПУСК МОДЕЛИ
uk: ЗАПУСК МОДЕЛІ
zh_hans: 正在启动模型

# language.system
source: System Language
de: Systemsprache
es: Idioma del sistema
fr: Langue du système
it: Lingua di sistema
ja: システム言語
ko: 시스템 언어
nl: Systeemtaal
pl: Język systemowy
pt: Idioma do sistema
ru: Системный язык
uk: Системна мова
zh_hans: 系统语言

source: macOS only applies a new grant when Plainsay restarts. Quit and reopen it after changing these.
de: macOS wendet eine neue Freigabe erst an, wenn Plainsay neu startet. Beende und öffne es nach Änderungen erneut.
es: macOS solo aplica un permiso nuevo cuando Plainsay se reinicia. Ciérralo y vuelve a abrirlo después de cambiar esto.
fr: macOS n'applique une nouvelle autorisation qu'au redémarrage de Plainsay. Quittez et rouvrez l'application après ces changements.
it: macOS applica un nuovo permesso solo al riavvio di Plainsay. Chiudilo e riaprilo dopo aver modificato queste opzioni.
ja: macOSはPlainsayが再起動したときにのみ新しい許可を適用します。これらを変更した後は終了して再度開いてください。
ko: macOS는 Plainsay가 다시 시작될 때만 새 권한을 적용합니다. 이 항목들을 변경한 후에는 종료했다가 다시 여세요.
nl: macOS past een nieuwe toestemming pas toe wanneer Plainsay opnieuw opstart. Sluit het af en open het opnieuw na het wijzigen hiervan.
pl: macOS stosuje nowo przyznane uprawnienie dopiero po ponownym uruchomieniu Plainsay. Zamknij i otwórz ją ponownie po zmianie tych ustawień.
pt: O macOS só aplica uma nova permissão quando o Plainsay reinicia. Fecha-o e volta a abri-lo depois de alterar isto.
ru: macOS применяет новое разрешение только при перезапуске Plainsay. Закройте и снова откройте приложение после изменения этих настроек.
uk: macOS застосовує новий дозвіл лише під час перезапуску Plainsay. Закрийте і знову відкрийте застосунок після зміни цих налаштувань.
zh_hans: macOS 只有在 Plainsay 重新启动时才会应用新的授权。更改这些设置后，请退出并重新打开应用。

# menu.a11y.downloading
source: Plainsay is downloading the speech model, %d percent
de: Plainsay lädt das Sprachmodell herunter, %d Prozent
es: Plainsay está descargando el modelo de voz, %d por ciento
fr: Plainsay télécharge le modèle vocal, %d pour cent
it: Plainsay sta scaricando il modello vocale, %d percento
ja: Plainsayが音声モデルをダウンロード中です、%d パーセント
ko: Plainsay가 음성 모델을 다운로드하고 있습니다, %d 퍼센트
nl: Plainsay downloadt het spraakmodel, %d procent
pl: Plainsay pobiera model mowy, %d procent
pt: O Plainsay está a transferir o modelo de voz, %d por cento
ru: Plainsay загружает речевую модель, %d процентов
uk: Plainsay завантажує мовленнєву модель, %d відсотків
zh_hans: Plainsay 正在下载语音模型，已完成 %d%%

# menu.a11y.error
source: Plainsay error: %@
de: Plainsay-Fehler: %@
es: Error de Plainsay: %@
fr: Erreur Plainsay : %@
it: Errore di Plainsay: %@
ja: Plainsayのエラー: %@
ko: Plainsay 오류: %@
nl: Plainsay-fout: %@
pl: Błąd Plainsay: %@
pt: Erro do Plainsay: %@
ru: Ошибка Plainsay: %@
uk: Помилка Plainsay: %@
zh_hans: Plainsay 出错：%@

# menu.a11y.insertedRaw
source: Plainsay inserted an unpolished transcript
de: Plainsay hat ein unbearbeitetes Transkript eingefügt
es: Plainsay insertó un transcrito sin editar
fr: Plainsay a inséré une transcription non retouchée
it: Plainsay ha inserito una trascrizione non rifinita
ja: Plainsayが未編集の文字起こしを挿入しました
ko: Plainsay가 다듬지 않은 필사본을 삽입했습니다
nl: Plainsay heeft een onbewerkt transcript ingevoegd
pl: Plainsay wstawiła nieprzetworzony transkrypt
pt: O Plainsay inseriu uma transcrição não aperfeiçoada
ru: Plainsay вставил необработанную расшифровку
uk: Plainsay вставив необроблену розшифровку
zh_hans: Plainsay 插入了未经润色的转录文本

# menu.a11y.listening
source: Plainsay is listening
de: Plainsay hört zu
es: Plainsay está escuchando
fr: Plainsay écoute
it: Plainsay è in ascolto
ja: Plainsayが聴取中です
ko: Plainsay가 듣고 있습니다
nl: Plainsay luistert
pl: Plainsay słucha
pt: O Plainsay está a ouvir
ru: Plainsay слушает
uk: Plainsay слухає
zh_hans: Plainsay 正在聆听

# menu.a11y.missingPermissions
source: Plainsay is not ready; missing permissions: %@
de: Plainsay nicht bereit; fehlende Berechtigungen: %@
es: Plainsay no está listo; permisos que faltan: %@
fr: Plainsay pas prêt ; autorisations manquantes : %@
it: Plainsay non è pronto; permessi mancanti: %@
ja: Plainsayは準備できていません；不足している権限: %@
ko: Plainsay가 준비되지 않았습니다; 부족한 권한: %@
nl: Plainsay is niet klaar; ontbrekende machtigingen: %@
pl: Plainsay niegotowa; brakujące uprawnienia: %@
pt: O Plainsay não está pronto; permissões em falta: %@
ru: Plainsay не готов; не хватает разрешений: %@
uk: Plainsay не готовий; бракує дозволів: %@
zh_hans: Plainsay 尚未就绪；缺少以下权限：%@

# menu.a11y.modelFailed
source: Plainsay is not ready because the speech model failed to load
de: Plainsay nicht bereit, da das Sprachmodell nicht geladen werden konnte
es: Plainsay no está listo porque el modelo de voz no se pudo cargar
fr: Plainsay pas prêt car le modèle vocal n'a pas pu être chargé
it: Plainsay non è pronto perché il modello vocale non è riuscito a caricarsi
ja: 音声モデルの読み込みに失敗したため、Plainsayは準備できていません
ko: 음성 모델을 불러오지 못해 Plainsay가 준비되지 않았습니다
nl: Plainsay is niet klaar omdat het spraakmodel niet kon worden geladen
pl: Plainsay niegotowa, bo nie udało się wczytać modelu mowy
pt: O Plainsay não está pronto porque o modelo de voz não foi carregado
ru: Plainsay не готов, потому что не удалось загрузить речевую модель
uk: Plainsay не готовий, оскільки не вдалося завантажити мовленнєву модель
zh_hans: Plainsay 尚未就绪，因为语音模型加载失败

# menu.a11y.notReady
source: Plainsay is not ready
de: Plainsay nicht bereit
es: Plainsay no está listo
fr: Plainsay pas prêt
it: Plainsay non è pronto
ja: Plainsayは準備できていません
ko: Plainsay가 준비되지 않았습니다
nl: Plainsay is niet klaar
pl: Plainsay niegotowa
pt: O Plainsay não está pronto
ru: Plainsay не готов
uk: Plainsay не готовий
zh_hans: Plainsay 尚未就绪

# menu.a11y.polishing
source: Plainsay is polishing the transcript
de: Plainsay poliert das Transkript
es: Plainsay está puliendo el transcrito
fr: Plainsay peaufine la transcription
it: Plainsay sta rifinendo la trascrizione
ja: Plainsayが文字起こしを整えています
ko: Plainsay가 필사본을 다듬고 있습니다
nl: Plainsay schaaft het transcript bij
pl: Plainsay szlifuje transkrypt
pt: O Plainsay está a aperfeiçoar a transcrição
ru: Plainsay обрабатывает расшифровку
uk: Plainsay обробляє розшифровку
zh_hans: Plainsay 正在润色转录内容

# menu.a11y.preparing
source: Plainsay is preparing the speech model
de: Plainsay bereitet das Sprachmodell vor
es: Plainsay está preparando el modelo de voz
fr: Plainsay prépare le modèle vocal
it: Plainsay sta preparando il modello vocale
ja: Plainsayが音声モデルを準備しています
ko: Plainsay가 음성 모델을 준비하고 있습니다
nl: Plainsay bereidt het spraakmodel voor
pl: Plainsay przygotowuje model mowy
pt: O Plainsay está a preparar o modelo de voz
ru: Plainsay готовит речевую модель
uk: Plainsay готує мовленнєву модель
zh_hans: Plainsay 正在准备语音模型

# menu.a11y.preparingWithProgress
source: Plainsay is preparing the speech model, %d percent
de: Plainsay bereitet das Sprachmodell vor, %d Prozent
es: Plainsay está preparando el modelo de voz, %d por ciento
fr: Plainsay prépare le modèle vocal, %d pour cent
it: Plainsay sta preparando il modello vocale, %d percento
ja: Plainsayが音声モデルを準備中です、%d パーセント
ko: Plainsay가 음성 모델을 준비하고 있습니다, %d 퍼센트
nl: Plainsay bereidt het spraakmodel voor, %d procent
pl: Plainsay przygotowuje model mowy, %d procent
pt: O Plainsay está a preparar o modelo de voz, %d por cento
ru: Plainsay готовит речевую модель, %d процентов
uk: Plainsay готує мовленнєву модель, %d відсотків
zh_hans: Plainsay 正在准备语音模型，已完成 %d%%

# menu.a11y.ready
source: Plainsay is ready
de: Plainsay ist bereit
es: Plainsay está listo
fr: Plainsay est prêt
it: Plainsay è pronto
ja: Plainsayは準備完了です
ko: Plainsay가 준비되었습니다
nl: Plainsay is klaar
pl: Plainsay jest gotowa
pt: O Plainsay está pronto
ru: Plainsay готов
uk: Plainsay готовий
zh_hans: Plainsay 已就绪

# menu.a11y.savedToClipboard
source: Plainsay saved the dictation to the clipboard — nothing was focused to paste into
de: Plainsay hat das Diktat in der Zwischenablage gespeichert — nichts war fokussiert zum Einfügen
es: Plainsay guardó el dictado en el portapapeles — no había nada seleccionado donde pegar
fr: Plainsay a enregistré la dictée dans le presse-papiers — rien n'était sélectionné pour coller
it: Plainsay ha salvato il dettato negli appunti — nessun elemento selezionato per l'incollaggio
ja: Plainsayが口述筆記をクリップボードに保存しました——貼り付け先が選択されていませんでした
ko: Plainsay가 받아쓰기를 클립보드에 저장했습니다 — 붙여넣을 위치가 선택되어 있지 않았습니다
nl: Plainsay heeft de dictatie op het klembord opgeslagen — er was niets geselecteerd om in te plakken
pl: Plainsay zapisała dyktowanie w schowku — nic nie było aktywne, by je wkleić
pt: O Plainsay guardou o ditado na área de transferência — nada estava selecionado para colar
ru: Plainsay сохранил запись в буфер обмена — не было куда вставить
uk: Plainsay зберіг запис у буфер обміну — не було куди вставити
zh_hans: Plainsay 已将听写内容保存到剪贴板——没有可粘贴的焦点位置

# menu.a11y.setupIncomplete
source: Plainsay is not ready; setup is incomplete
de: Plainsay nicht bereit; Einrichtung unvollständig
es: Plainsay no está listo; la configuración está incompleta
fr: Plainsay pas prêt ; configuration incomplète
it: Plainsay non è pronto; la configurazione è incompleta
ja: Plainsayは準備できていません；セットアップが未完了です
ko: Plainsay가 준비되지 않았습니다; 설정이 완료되지 않았습니다
nl: Plainsay is niet klaar; installatie is niet voltooid
pl: Plainsay niegotowa; konfiguracja jest niedokończona
pt: O Plainsay não está pronto; a configuração está incompleta
ru: Plainsay не готов; настройка не завершена
uk: Plainsay не готовий; налаштування не завершено
zh_hans: Plainsay 尚未就绪；设置尚未完成

# menu.a11y.transcribing
source: Plainsay is transcribing
de: Plainsay transkribiert
es: Plainsay está transcribiendo
fr: Plainsay transcrit
it: Plainsay sta trascrivendo
ja: Plainsayが文字起こし中です
ko: Plainsay가 필사하고 있습니다
nl: Plainsay transcribeert
pl: Plainsay transkrybuje
pt: O Plainsay está a transcrever
ru: Plainsay расшифровывает
uk: Plainsay розшифровує
zh_hans: Plainsay 正在转录

# menu.continueSetup
source: Continue Setup…
de: Einrichtung fortsetzen…
es: Continuar configuración…
fr: Continuer la configuration…
it: Continua configurazione…
ja: セットアップを続ける…
ko: 설정 계속하기…
nl: Installatie voortzetten…
pl: Kontynuuj konfigurację…
pt: Continuar configuração…
ru: Продолжить настройку…
uk: Продовжити налаштування…
zh_hans: 继续设置…
